In [1]:
%load_ext sql
%sql sqlite:///Database/learn_sql.db

In [2]:
%%sql

select * from employee

 * sqlite:///Database/learn_sql.db
Done.

[(0, 'Amir', 23, 'Male', 'Data Scientist', 7000),
 (1, 'Kalina', 22, 'Female', 'Data Anysis', 7300),
 (2, 'Szymon', 23, 'Male', 'Cloud Engineer', 8300),
 (3, 'Ola', 21, 'Female', 'Mathematician', 7100),
 (4, 'Stanislaw', 24, 'Male', 'Developer', 8000),
 (5, 'Krystian', 25, 'Male', 'Programmaer', 9400),
 (6, 'Mathew', 26, 'Male', 'Data Engineer', 8200)]